<%@ Page Title="About Us" Language="C#" MasterPageFile="~/Site.master" AutoEventWireup="true"
    CodeBehind="About.aspx.cs" Inherits="WebApplication3.About" %>

<asp:Content ID="HeaderContent" runat="server" ContentPlaceHolderID="HeadContent">
    <style type="text/css">
        .style21
        {
            width: 126px;
        }
        .style22
        {
            width: 96%
        }
        .style23
        {
            width: 195px;
        }
        .style24
        {
            width: 835px;
        }
    </style>
</asp:Content>
<asp:Content ID="BodyContent" runat="server" ContentPlaceHolderID="MainContent">
    <table cellpadding="0" cellspacing="0" class="style22">
        <tr>
            <td class="style21">
                &nbsp;</td>
            <td class="style24">
                <h1>
                    <span>ประวัติกรีนพีซ</span></h1>
                <div class="happen-content article-content">
                    <div class="on-page">
                    </div>
                    <div class="text">
                        <span class="author">หน้า - มกราคม 13, 2553</span>
                        <div class="leader">
                            <div>
                                ในพ.ศ. 2514 กลุ่มนักกิจกรรมกลุ่มเล็กๆ จากเมืองแวนคูเวอร์ แคนาดา 
                                ซึ่งได้รับแรงบันดาลใจจากวิสัยทัศน์แห่งโลกสีเขียวและมีสันติสุข 
                                ได้แล่นเรือหาปลาเก่าๆ ออกจากแวนคูเวอร์ แคนาดา นักกิจกรรมเหล่านี้ 
                                ซึ่งเป็นผู้ก่อตั้งกรีนพีซ เชื่อว่าบุคคลไม่กี่คนสามารถสร้างความเปลี่ยนแปลงได้
                            </div>
                        </div>
                    </div>
                </div>
            </td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td class="style24">
                <div class="events-box small-box left">
                    <div class="style23">
                        <a class="open-img EnlargeImage" 
                            href="http://www.greenpeace.org/seasia/th/Global/seasia/image/2008/4/davdave-birmingham-raises-gp-flag.jpg" 
                            title="">
                        <img id="ctl00_cphContentArea_Property3_ctl00_ctl02_Image1" alt="" 
                            class="Thumbnail" 
                            src="http://www.greenpeace.org/seasia/th/ReSizes/Small/Global/seasia/image/2008/4/davdave-birmingham-raises-gp-flag.jpg" 
                            style="border-width:0px;" />&nbsp; </a>
                        <p>
                            เดฟ เบอร์มิงแฮม วิศวกร ชักใบเรือที่มีชื่อกรีนพีซ บนเรือฟิลลิส คอร์แมค
                        </p>
                    </div>
                </div>
                <p>
                    ภาระกิจของพวกเขาคือการ &quot;เป็นประจักษ์พยานในที่เกิดเหตุ&quot; 
                    ของการทดลองนิวเคลียร์ใต้ดินที่เกาะอัมชิตกา ซึ่งเป็นเกาะเล็กๆ 
                    นอกชายฝั่งตะวันตกของรัฐอลาสก้า 
                    ซึ่งเป็นภูมิภาคที่เสี่ยงต่อแผ่นดินไหวมากที่สุดแห่งหนึ่งในโลก</p>
                <p>
                    อัมชิตกาเป็นสถานหลบภัยของนากทะเลที่ใกล้สูญพันธุ์ 3,000 ตัว 
                    และเป็นบ้านของนกอินทรีย์หัวล้าน เหยี่ยวต่างถิ่น และ สัตว์ป่าอื่นๆ มากมาย</p>
                <p>
                    ถึงแม้ว่าเรือเก่าๆ ของพวกเขา คือ ฟิลลิส คอร์แมก ถูกขัดขวางก่อนที่จะไปถึงอัมชิตกา 
                    แต่การเดินทางครั้งนี้จุดประกายเล็กน้อยให้แก่ความสนใจของสาธารณชน</p>
                <p>
                    สหรัฐอเมริกายังคงจุดระเบิดอย่างหนักหน่วง แต่เสียงเพรียกแห่งเหตุผลมีผู้ได้ยินแล้ว 
                    การทดลองนิวเคลียร์บนเกาะอัมชิตกาได้สิ้นสุดลงในปีเดียวกัน 
                    และเกาะแห่งนั้นได้ถูกประกาศให้เป็นสถานหลบภัยของนกทั้งหลาย<br />
                </p>
                <p>
                    ปัจจุบัน 
                    กรีนพีซเป็นองค์กรนานาชาติที่ให้ความสำคัญแก่การรณรงค์เพื่อสิ่งแวดล้อมเป็นอันดับแรก</p>
                <p>
                    กรีนพีซมีสำนักงานใหญ่อยู่ในกรุงอัมสเตอร์ดัม เนเธอแลนด์ มีผู้สนับสนุน 2.8 
                    ล้านคนทั่วโลก และมีสำนักงานประจำประเทศและภูมิภาคใน 43 ประเทศ</p>
                <p>
                    ความสำเร็จของกรีนพีซในการรณรงค์ด้านสิ่งแวดล้อมในโลกตะวันตกเป็นการปก 
                    ป้องโลกไว้เพียงส่วนเดียวเท่านั้น 
                    ทุกวันนี้ภูมิภาคเอเชียตะวันออกเฉียงใต้ได้กลายเป็นแหล่งรองรับมลพิษจากโลก 
                    ตะวันตกที่ส่งผ่านมาในรูปของการถ่ายทอดเทคโนโลยีที่ถูกปฏิเสธในบ้านตน 
                    กรีนพีซจึงมิอาจปล่อยให้ดินแดนที่มั่งคั่งด้วยทรัพยากรธรรมชาติแห่งนี้ก้าว 
                    ตามความผิดพลาดด้านสิ่งแวดล้อมที่เคยเกิดขึ้นมาแล้วในอีกมุมหนึ่งของโลก 
                    ด้วยเหตุนี้กรีนพีซเอเชียตะวันออกเฉียงใต้จึงถือกำเนิดขึ้น</p>
                <p>
                    <img align="right" alt="" height="150" 
                        src="http://www.greenpeace.or.th/pictures/climate/coal/demos/jbiccoaldemore.jpg" /> 
                    เอเชียตะวันออกเฉียงใต้เป็นภูมิภาคที่สำคัญมากต่ออนาคตของโลก 
                    มรดกทางธรรมชาติอันอุดมสมบูรณ์ของภูมิภาคนี้มีค่าควรแก่การปกป้องในตัวของ 
                    มันเองอยู่แล้ว 
                    อย่างไรก็ตามการพัฒนาอุตสาหกรรมและการเติบโตทางเศรษฐกิจอย่างรวดเร็วใน 30 
                    ปีที่ผ่านมาได้ส่งผลกระทบมหาศาลต่อสิ่งแวดล้อม 
                    ผลกระทบด้านสิ่งแวดล้อมของภูมิภาคนี้ยังขยายวงกว้างออกไปยังประเทศอื่นๆ ด้วย 
                    โดยสิ่งแวดล้อมที่เสื่อมถอยรุนแรงเกิดขึ้นแล้วทั่วทั้งภูมิภาค 
                    มลพิษและการผลาญทำลายทรัพยากรกำลังทับถมขึ้นทุกขณะ 
                    นอกเหนือจากวิกฤตเศรษฐกิจเมื่อไม่นานมานี้ 
                    เพราะบริษัทข้ามชาติและประเทศที่พัฒนาแล้วต่างๆ 
                    มีเป้าหมายที่ภูมิภาคนี้เพื่อขยายการดำเนินงาน 
                    และเพิ่มเทคโนโลยีที่ทำลายสิ่งแวดล้อม สิ่งที่ทำให้ปัญหาหนักขึ้นไปอีก ได้แก่ 
                    การขาดการตระหนักรู้ของชาวเอเชียเกี่ยวกับการทำลายสิ่งแวดล้อม และ 
                    กลไกอันอ่อนแอของระบอบประชาธิปไตยที่ควรต้องใช้เพิ่อเสริมกำลังให้กับชุมชน 
                    ในการผลักดันการตัดสินใจของรัฐบาล 
                    กรีนพีซเล็งเห็นความสำคัญของการพัฒนาและภัยคุกคามที่อาจเกิดขึ้นในพื้นที่ เหล่านี้ 
                    ดังนั้น เพื่อที่จะผนึกกำลังการต่อสู้ขึ้นในเอเชียตะวันเฉียงใต้ 
                    จึงได้เพิ่มกิจกรรมต่างๆ ขึ้น</p>
                <p>
                    <img align="right" alt="" height="200" 
                        src="http://www.greenpeace.or.th/pictures/toxics/photocontest/consolation9.jpg" 
                        width="150" /> กรีนพีซมีบทบาทอย่างแข็งขันแล้วในหลายประเทศในเอเชีย 
                    งานของเราในในเอเชีย ได้แก่ การยับยั้งการนำเข้าขยะสารพิษอันตราย 
                    การรณรงค์ต่อสู้ภาวะโลกร้อน โดยผลักดันการใช้พลังงานหมุนเวียนที่ยั่งยืน 
                    การรณรงค์ให้บริษัทต่างๆ เลิกใช้สารพิษในผลิตภัณฑ์อิเล็กทรอนิกส์ 
                    การรณรงค์ให้รัฐบาลมีกฎหมายและอุตสาหกรรมมีนโยบายหยุดการปล่อยสารพิษลงสู่ แหล่งน้ำ 
                    การยุติการสร้างโรงไฟฟ้านิวเคลียร์ซึ่งเป็นอันตรายร้ายแรง 
                    การรณรงค์ต่อต้านการทำลายป่าฝนอันอุดมสมบูรณ์ในอินโดนีเซีย 
                    การต่อต้านอาหารตัดต่อพันธุกรรม (จีเอ็มโอ) และ 
                    การผลักดันเกษตรกรรมยั่งยืนที่ปลอดสารพิษ กรีนพีซมักทำงานกับกลุ่มท้องถิ่นต่างๆ 
                    จึงมีการรณรงค์ที่ประสบความสำเร็จในอินเดีย จีน ญี่ปุ่น ฟิลิปปินส์ อินโดนีเซีย และ 
                    ไทย เรามุ่งมั่นในการพัฒนาองค์กรในเอเชียในปลายทศวรรษที่ 80 และต้นทศวรรษที่ 90 
                    และเริ่มก่อตั้งสำนักงานในญี่ปุ่น (พ.ศ. 2532) จากนั้นในจีน (พ.ศ. 2540) 
                    นอกจากนี้การดำเนินการสำรวจตรวจสอบด้านสิ่งแวดล้อมในระยะแรกๆ 
                    ก็เริ่มขึ้นในภูมิภาคเอเชียด้วย โดยหลักๆ มุ่งเน้นไปที่อินโดนีเซียและฟิลิปปินส์</p>
                <p>
                    เอเชียตะวันออกเฉียงใต้เป็นภูมิภาคหลักที่จะกำหนดทิศทางความมั่นคงด้าน 
                    สิ่งแวดล้อมทั่วโลก เมื่อ 30 ปีที่ผ่านมา 
                    กรีนพีซได้ประสบความสำเร็จในการรณรงค์ในประเทศที่พัฒนาแล้วลดและกำจัดมลพิษ 
                    และความเสื่อมถอยทางสิ่งแวดล้อม 
                    อย่างไรก็ตามความพยายามและความสำเร็จเหล่านี้สามารถกลับหน้ามือเป็นหลังมือ ได้ 
                    เพราะบริษัทข้ามชาติเหล่านี้ส่งออกเทคโนโลยีสกปรก 
                    ซึ่งทำให้สิ่งแวดล้อมในภูมิภาคนี้เสื่อมถอย ดังนั้น 
                    หลังจากที่ได้สำรวจและจัดตั้งการรณรงค์ในประเทศหลักๆ ของโลก แล้ว 
                    ในที่สุดกรีนพีซก็ประสบความสำเร็จในการเปิดสำนักงานในเอเชีย โดยกรีนพีซ 
                    เอเชียตะวันออกเฉียงใต้ ก่อตั้งขึ้นอย่างเป็นทางการในวันที่ 1 มีนาคม 2543 
                    และกรีนพีซ เอเซียตะวันออกเฉียงใต้ สำนักงานประเทศไทยถือกำเนิดขึ้นเมื่อ 3 พฤษภาคม 
                    2544</p>
                <p>
                    จากคนรักสิ่งแวดล้อม...สู่กรีนพีซ...เพื่อสังคม</p>
                <p>
                    กรีนพีซเป็นองค์กรที่ยืนหยัดอยู่ได้ด้วยการรับเงินบริจาคจากผู้ที่รัก สิ่งแวดล้อม 
                    และปฏิเสธที่จะรับเงินช่วยเหลือจากรัฐบาลและเอกชน 
                    เราจึงเป็นองค์กรที่ดำเนินงานอนุรักษ์สิ่งแวดล้อมที่เป็นอิสระอย่างแท้จริง 
                    เราเชื่อว่าโลกอันแสนเปราะบางใบนี้รอการปกป้องและแก้ไขปัญหาด้วยการลงมือ 
                    ทำ....มาช่วยกันรักษา สิ่งแวดล้อมเมืองไทยกันเถอะ</p>
                <p>
                    พันธกิจของกรีนพีซเอเชียตะวันออกเฉียงใต้</p>
                <p>
                    &quot;เรามุ่งมั่นที่จะปกป้องสิทธิด้านสิ่งแวดล้อม</p>
                <p>
                    เปิดโปงและหยุดยั้งอาชญากรรมต่อสิ่งแวดล้อม</p>
                <p>
                    พร้อมกับเร่งรัดการพัฒนาที่สะอาด</p>
                <p>
                    ด้วยวิธีเปิดเผย สร้างสรรค์ บนพื้นฐานของสันติวิธี&quot;</p>
                <p>
                    &nbsp;</p>
            </td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td class="style24">
                &nbsp;</td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td class="style24">
                &nbsp;</td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td class="style24">
                &nbsp;</td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td class="style24">
                &nbsp;</td>
        </tr>
        <tr>
            <td>
                &nbsp;</td>
            <td>
                &nbsp;</td>
        </tr>
    </table>
</asp:Content>
